Repository: Darciro/Zoninator-Organizer
Catalog: languages/zoninator-organizer-*.po
Languages: pt_br

source: This post is already on the list
pt_br: Esse post já está na lista

source: Zoninator plugin is not installed or not activated! Zoninator Organizer will not work.
pt_br: O plugin Zoninator não está instalado ou ativo! Zoninator Organizer não irá funcionar.

source: Organize posts into zones
pt_br: Organize posts nas capas

source: Zone
pt_br: Capa

source: Select zone
pt_br: Selecione uma capa

source: Select one zone to start organizing.
pt_br: Selecione uma capa para iniciar a organização.

source: Post optional title
pt_br: Título opcional do post

source: Post optional link
pt_br: Link opcional para o post

source: Open in a new window
pt_br: Abrir em uma nova janela

source: Add post to zone
pt_br: Adicionar post à capa

source: Click to add the post into selected zone. Then, drag and drop to rearrange.
pt_br: Clique para adicionar o post à capa selecionada. Então, clique e arraste para reorganizar.

source: Edit
pt_br: Editar

source: Remove
pt_br: Remover

source: See post
pt_br: Ver post

source: No zones found.
pt_br: Nenhuma capa encontrada.

source: Create one here!
pt_br: Crie uma aqui!
